<?php

return [
	'goingToInvest_p' => 'Я собираюсь инвестировать в:',
	'regToParticipate_js' => 'Для участия в программе, пожалуйста, зарегистрируйтесь',
	'eth_label' => 'Введите кошелек <b>Ethereum для инвестиций и получения</b> токенов по стандатру ERC20.',
	'btcInvest_label' => 'Введите <b>Bitcoin</b> кошелек ',
	'btcEthTokenGet_label' => 'Введите кошелек <b>Ethereum для получения</b> токенов по стандатру ERC20.',
	'save_btn' => 'сохранить',
	'addWalletForInvest_p' => 'Для инвестирования, пожалуйста, добавьте кошелёк',
	'date_span' => 'Дата',
	'noTxOnThisWallet_js' => 'По данному кошельку транзакций ещё нет',
	'tnxForParticipate_li' => 'Благодарим за участие в программе',
	'setGas_li' => 'Установите GAS: ',
	'minimumPayment_li' => 'Минимальный платёж: ',
	'pleaseDoNot_li' => 'Пожалуйста, не используйте биржевые кошельки для переводов. Только следующие кошельки совместимы с токенами Ethereum ERC-20 и могут позволить вам получать и просматривать ваши балансы: JAXX, MyEtherWallet (без загрузки), Mist (Desktop), Parity (Desktop), imToken (iOS ), imToken (Android).',
	'pleaseEnsure_li' => 'Пожалуйста, убедитесь, что вы указали правильный адрес для Token Receipt Address и не указываете адрес, который не совместим с ERC-20. Кроме того, перед тем, как совершить платеж, убедитесь, что вы полностью ознакомились с документами и условиями продажи.',
	'singleWallet_p' => 'Единый кошелек '. env('APP_NAME') .' для приема инвестиций в ',
	'waitAdmin_js' => 'Пожалуйста дождитесь подтверждения от администратора. Вам на почту будет выслано письмо с подтверждением.',
];
