<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 인증 언어 줄은
    |--------------------------------------------------------------------------
    |
    | 다음 언어 줄은 사용자에게 표시해야하는 다양한 메시지에 대한 인증 중에 사용됩니다.
신청서 요건에 따라이 언어 라인을 자유롭게 수정할 수 있습니다.
    |
    */

    'not_found' => '죄송합니다.이 사용자를 찾을 수 없습니다.',
    'failed' => '이메일 또는 비밀번호가 올바르지 않습니다. "나는 로봇이 아닙니다"확인란을 다시 클릭하고 정확한 데이터를 입력하십시오. 또는 "비밀번호를 분실하셨습니까?"링크를 클릭하십시오.',
    'throttle' => '로그인 시도가 너무 많습니다. 다시 시도하십시오.: 초 초. ',
    'not_confirmed' => '사용자는 이미 존재하지만 이메일 주소가 아직 확인되지 않았습니다.',
    'invalid_post_service' => '불행히도 메일 서버가 일시적으로 작동하지 않습니다. 1 시간 후에 등록하십시오. 방금 입력 한 것과 동일한 암호를 사용하거나 새 암호를 통해 등록하는 것을 잊지 마십시오.',
    'invalid_send_mail' => '불행히도 메일 서버가 일시적으로 작동하지 않습니다. 한 시간 안에 암호를 복구하십시오.',
    'invalid_send_reset_mail' => '불행히도 메일 서버가 일시적으로 작동하지 않습니다. 한 시간 안에 암호를 복구하십시오.',
    'smth_went_wrong' => '문제가 발생했습니다. 다시 시도하십시오. 한 시간 내에 프로세스를 반복하거나 다른 이메일 주소 사용십시오',
    'error_while_registration' => '등록하는 동안 문제가 발생했습니다. 다시 시도하십시오. 한 시간 내에 프로세스를 반복하거나 다른 이메일 주소를 시도하십시오.',
    'is_correct_message' => '이메일이 맞습니다. 로그인 할 때 비밀번호를 입력하십시오.',
    'tnx_confirmed_title' => '감사합니다. 귀하의 계정이 확인되었습니다!',
    'already_exists' => '이 이메일은 이미 사용중입니다',


];
