<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 비밀번호다시 제자리에 넣다 언어 줄은
    |--------------------------------------------------------------------------
    |
    | 다음 언어 행은 유효하지 않은 토큰 또는 유효하지 않은 새 암호와 같이 암호 갱신 시도가 실패한 경우 암호 브로커가 제공 한 사유와 일치하는 기본 행입니다.    |
    */

    'password' => '비밀번호가 잘못되었습니다',
    'reset' => '당신의 비밀번호가 초기화되었습니다!',
    'sent' => '비밀번호 재설정 링크가 이메일로 발송되었습니다!',
    'token' => '이 비밀번호의 재설정 토큰이 유효하지 않습니다.',
    'user' => "직접 그 메일 주소를 한  사용자를 찾을 수 없습니다.",

];
