<?php

return [
  'personal_information_title' => 'Персональные данные',
  'attention_big_text' => 'Пожалуйста, введите ваших личные данные и прикрепите изображние документа, удостоверяющего личность (с пропиской, если она есть). Это необходимо чтобы защитить вас и ваши транзакции.',
  'name_surname' => 'Имя, Фамилия',
  'phone' => 'Телефон',
  'telegram' => 'Логин Телеграм',
  'extra_email' => 'Запасной Email для восстановления пароля',
  'perm_address' => 'Текущий адрес, включая почтовый индекс',
  'date_place_birth' => 'Дата и место рождения',
  'nationality' => 'Национальность',
  'source_of_funds' => 'Источник',
  'contact_number' => 'Контактный телефон',
  'invest_amount' => 'Сколько примерно вы планируете инвестировать?',
];