<?php

return [
	'rule1_li' => 'Для инвестирования в ETH добавьте адрес вашего ETH кошелька.',
	'rule2_li' => 'Для инвестирования в BTC, добавьте адрес вашего BTC кошелька и адрес  ETH кошелька для получения токенов. ',
	'rule3_li' => 'Нажмите кнопку «Инвестировать».',
	'rule4_li' => 'Перед вами появится адрес единого кошелька для приема средств',
	'rule5_li' => 'Отправьте средства на адрес кошелька.',
	'rule6_li' => 'После инвестирования вы получите письмо с ссылкой на прохождение KYC.',
	'rule7_li' => 'Если вы инвестируете в ETH - токены поступят мгновенно,  на указанный вами ETH кошелек. ',
	'rule8_li' => 'Если вы инвестируете в BTC - токены поступят в течение часа, на указанный вами ETH кошелек',
];
