<?php

return [
	'ref_article' => 'Наш smart-контракт предусматривает реферальную программу.
        За каждую транзакцию пользователя, которого вы пригласите, вы будете получать бонус.
        Все реферальные выплаты начнут производиться в течении 30 дней после завершения основных
        этапов ICO на протяжении 3 месяцев равными долями.',
	'referralBonus_span' => 'Реферальный бонус',
	'refLink_label' => 'Ссылка на вашу реферальную программу:',
	'refReferral_div' => 'Реферал',
	'refBonus_div' => 'Бонус',
	'total_div' => 'Итого:',
	'linkCopied_js' => 'Ссылка скопирована в буфер обмена',
];
