<?php

return [
	'ref_article' => 'Реферальное вознаграждение владельцу реферальной ссылки составляет 5%, исходя из количества токенов
         приобретенных с использованием реферальной ссылки. Те, кто купил токены, используя реферальную ссылку получают дополнительные 3% бонуса.',
	'referralBonus_span' => 'Реферальный бонус',
	'refLink_label' => 'Ссылка на вашу реферальную программу:',
	'refReferral_div' => 'Реферал',
	'refBonus_div' => 'Бонус',
	'total_div' => 'Итого:',
	'linkCopied_js' => 'Ссылка скопирована в буфер обмена',
];
