<?php

return [

  'block' => 'Блок',
  'price' => 'Цена',
  'token_eth' => 'Токен/ETH',
  'eth_token' => 'ETH/Токен',
  'token_btc' => 'Токен/BTC',
  'btc_token' => 'BTC/Токен',
  'length' => 'Длина блока',
  'bonus' => 'Бонус',
  'left_to_sell' => 'Осталось продать',

  'sold_in_eth' => 'Продано токенов в ETH',
  'sold_in_btc' => 'Продано токенов в BTC',
  'total_tokens_sold' => 'Всего продано токенов',
  'total_tokens_sold_%' => 'Всего продано токенов в %',
  'tokens_left' => 'Остаток токенов',
  'total_tokens_amount' => 'Всего токенов',

//  ------------------------------------------------

  'round' => 'Продажа токенов',
  'time_bonus' => 'Бонус по времени',
  'from_utc' => 'От (UTC)',
  'to_utc' => ' До (UTC)',
  'from_eth' => 'От (ETH)',
  'to_eth' => ' До (ETH)',
  'from_usd' => 'От (USD)',
  'to_usd' => 'До (USD)',
  'feb' => 'Фев',
  'mar' => 'Март',
  'end_of_round' => 'Конец раунда',
  'freezing' => 'Персональная заморозка',
  'more' => 'более',
  'month' => 'месяцев',
  'month_a' => 'месяцa',
  'transaction_bonus' => 'Бонус по объему транзакции',
  't_big_text' => '<li>Единовременные платежи от 10 000 долларов США (в эквиваленте ETH или BTC) до 50 000  долларов США замораживаются в течении 2 месяцев с даты оплаты.</li>
                   <li>Единовременные платежи от 50 000 до 100 000 долларов США (в эквиваленте ETH или BTC) замораживаются в течении 3 месяцев с даты оплаты.</li>
                   <li>Единовременные платежи свыше 100 000 долларов США (в эквиваленте ETH или BTC) замораживаются в течении 6 месяцев с даты оплаты.
                   Чтобы избежать заморозки, вы можете перечислить сумму, не превышающую 10 000 долларов США.
                   Вы можете много раз платить с одного кошелька; каждая транзакция обрабатывается отдельно и не суммируется.
                   Заморозка действует на весь кошелек и все токены инвестора. Если вы разделите большую сумму на несколько маленьких,
                   и заплатите с одного кошелька - заморозки не будет, но ваш бонус будет не более 20%, если оплата производится в первую неделю.</li>
                   <li>Например, если вы заплатите 75 000 долларов (в эквиваленте ETH или BTC) 6 февраля, ваш бонус составит 40%.</li>',
  't_some_caps' => '<li>Минимальная сумма сбора: $0</li>
                    <li>Максимальная сумма сбора: $17 500 000 (~18000 ETH или ~1700 BTC)</li>
                    <li>Базовая цена токена: $0,05 (CRPOS/ETH = 0,00005365, ETH/CRPOS = 18640)</li>
                    <li>Продажа токенов: 45 дней, 1 февраля, 00:00 - 17 марта, 23:59</li>'
];