<?php

return [


  'days' => ' дней',
  'hour' => 'часов',
  'min' => 'мин',
  'sec' => 'сек',
  'count_day' => 'дни',
  'count_hour' => 'часы',
  'count_min' => 'мин',
  'count_sec' => 'сек',
  'sq_day' => 'день ',
  'sq_of' => ' из ',
  'isLive' => 'Продажа токенов открыта!',
  'isClosed' => 'Продажа токенов закрыта!',
  'isFinished' => 'Продажа токенов закончена!',
  'the_end' => 'Окончание ',
  'the_end_in' => ' через: ',
  'the_begin_ICO' => 'Продажа токенов начнется через:',
  'the_end_pre_ICO' => 'Продажа токенов завершится через:',
  'open_soon' => 'скоро открытие',
  'tnx' => 'Спасибо.',
  'starts_in' => '<br>начнётся через: ',
  'round_1' => 'Продажа токенов',
  'round_1a' => 'продажи токенов'



];