<?php

return [
	//1
	'a1Title_p' => 'Соглашение с условиями белой книги',
	'crumbsConditions_li' => 'Соглашение с условиями',
	'crumbsPersonal_li' => 'Персональная информация',
	'crumbsPay_li' => 'Оплата в BTC/ETH, токены',
	'congrats_article' => '<b>Поздравляем с успешной регистрацией!</b> Для того, чтобы продолжить, пожалуйста, ознакомьтесь с белой книгой и согласитесь с её условиями.',
	'whiteBook_span' => 'Белая книга',
	'agreedConfirm_btn' => 'Согласен с правилами использования',
	'other_a' => 'Подумаю',
	//2
	'a2Title_p' => 'Персональные данные',
	'info_article' => 'Пожалуйста, введите ваших личные данные и прикрепите изображние документа, удостоверяющего личность (с пропиской, если она есть). Это необходимо чтобы защитить вас и ваши транзакции.',
	'nameSurname_label' => 'Имя, Фамилия',
	'phone_label' => 'Телефон',
	'telegram_label' => 'Логин Телеграм',
	'extraEmail_label' => 'Запасной Email для восстановления пароля',
	'permAddress_label' => 'Текущий адрес, включая почтовый индекс',
	'datePlaceBirth_label' => 'Дата и место рождения',
	'nationality_label' => 'Национальность',
	'sourceOfFunds_label' => 'Источник доходов',
	'loadDocs_span' => 'Перетащите изображение документа сюда<br> (принимаемые форматы: jpg, jpeg, png, svg, pdf, zip, rar)',
	'loadDocs_btn' => 'Загрузить',
	'save_btn' => 'Сохранить',
	'agreeWithTerms_label' => 'Даю согласие на обработку моих персональных данных',
	'agreeWithDispatch_label' => 'Согласен с тем, что перевод токенов будет осуществлён через месяц после окончания ICO',
	'promo_label' => 'Промо код',
];