<?php

return [
    'confirmation_subject' => 'Подтверждение',
    'return_subject' => 'Возврат на форму KYC',
    'welcome' => 'Добро пожаловать в личный кабинет инвестора',
    'confirmed' => 'Ваш аккаунт был успешно подтверждён администрацией сайта',
    'startInvesting' => 'Начать инвестирование',
    'returnToKyc_btn' => 'Пройти KYC снова',
    'returnToKyc_txt' => 'Администрация сайта, вернула вас на шаг прохождения KYC. Возможно, потому, что возникли какие-то неполадки в ходе загрузки файлов. Либо Администрация сочла вашу информацию недостаточной.',
    //reset Email
    'resetPasswordSubject_controller' => 'Забыли пароль?',
    'followLink_div' => 'Для того, чтобы восстановить пароль, пройдите по ссылке:',
    'followLink1_div' => 'Для того, чтобы восстановить пароль, пройдите по',
    'followLink2_div' => ' ссылке ',
    'followLink3_div' => '',
    'doNotReply_p' => 'пожалуйста, не отвечайте на это письмо',
    'contactUs_p' => 'вы можете связаться с нами <a href="mailto:info@opnplatform.com">info@opnplatform.com</a>',
    'kyc_subject' => 'Ваша транзакция прошла успешно.',
    'kyc_text' => 'Благодарим вас за участие в программе.
                   Ваша транзакция прошла успешно.
                   Остается только пройти '
];

