<?php

return [
		'confirmation_subject' => 'Подтверждение',
		'return_subject' => 'Возврат на форму KYC',
		'welcome' => 'Добро пожаловать в личный кабинет инвестора',
		'confirmed' => 'Ваш аккаунт был успешно подтверждён администрацией сайта',
		'startInvesting' => 'Начать инвестирование',
		'returnToKyc_btn' => 'Пройти KYC снова',
		'returnToKyc_txt' => 'Администрация сайта, вернула вас на шаг прохождения KYC. Возможно, потому, что возникли какие-то неполадки в ходе загрузки файлов. Либо Администрация сочла вашу информацию недостаточной.',
];
